{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<|endoftext|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"me":257,"Ġt":258,"Ġa":259,"Ġth":260,"in":261,"Ġw":262,"Ġs":263,"re":264,"it":265,"Ġh":266,"on":267,"ou":268,"Ġthe":269,"Ġb":270,"Ġd":271,"Ġc":272,"Ġf":273,"at":274,"er":275,"ing":276,"ĠI":277,"Ġto":278,"or":279,"an":280,"is":281,"ll":282,"Ġn":283,"Ġan":284,"Ġg":285,"Ġp":286,"Ġl":287,"Ġy":288,"Ġm":289,"es":290,"ed":291,"Ġo":292,"Ġand":293,"en":294,"Ġit":295,"Ġin":296,"Ġwe":297,"us":298,"Ġyou":299,"ot":300,"ve":301,"as":302,"et":303,"Ġthat":304,"le":305,"ar":306,"Ġis":307,"Ġwh":308,"Ġha":309,"ow":310,"Ġbe":311,"Ġso":312,"'s":313,"ck":314,"Ġre":315,"Ġof":316,"Ġhe":317,"'t":318,"Ġfor":319,"ke":320,"ut":321,"Ġsh":322,"Ġon":323,"Ġe":324,"Ġj":325,"al":326,"ro":327,"Ġdo":328,"ay":329,"ig":330,"Ġi":331,"Ġst":332,"os":333,"out":334,"Ġare":335,"ly":336,"ad":337,"Ġu":338,"ld":339,"Ġme":340,"Ġhave":341,"ill":342,"id":343,"all":344,"ce":345,"ap":346,"ah":347,"ith":348,"Ġgo":349,"Ġr":350,"Ġthey":351,"ion":352,"Ġbut":353,"Ġne":354,"ust":355,"ct":356,"om":357,"Ġnot":358,"ch":359,"Ġwith":360,"ol":361,"Ġfu":362,"Ġli":363,"Ġcan":364,"Ġk":365,"ur":366,"ĠT":367,"ĠS":368,"Ġthis":369,"ht":370,"ver":371,"ĠA":372,"Ġwas":373,"Ġno":374,"est":375,"ally":376,"Ġjust":377,"ould":378,"Ġget":379,"Ġshit":380,"Ġall":381,"Ġwhat":382,"Ġif":383,"th":384,"ĠP":385,"Ġab":386,"Ġlike":387,"Ġdon":388,"ore":389,"el":390,"ir":391,"Ġas":392,"nt":393,"im":394,"ight":395,"op":396,"ic":397,"od":398,"Ġch":399,"ant":400,"Ġsu":401,"st":402,"Ġup":403,"Ġfuck":404,"ra":405,"Ġat":406,"Ġye":407,"il":408,"Ġmy":409,"Ġal":410,"Ġus":411,"Ġwill":412,"Ġout":413,"Ġor":414,"Ġabout":415,"qu":416,"Ġneed":417,"pp":418,"ri":419,"'m":420,"Ġse":421,"Ġsome":422,"Ġle":423,"ent":424,"ĠD":425,"un":426,"um":427,"Ġyeah":428,"ers":429,"am":430,"and":431,"Ġlo":432,"ime":433,"Ġ:":434,"ink":435,"Ġthere":436,"Ġthem":437,"Ġnow":438,"our":439,"..":440,"Ġwor":441,"pl":442,"na":443,"nd":444,"ack":445,"now":446,"Ġcon":447,"Ġde":448,"ag":449,"se":450,"por":451,"Ġany":452,"ĠPM":453,"ĠW":454,"ab":455,"one":456,"Ġpl":457,"ess":458,"ake":459,"Ġtime":460,"ter":461,"ĠC":462,"ĠF":463,"Ġknow":464,"Ġwant":465,"Ġdid":466,"Ġv":467,"Ġco":468,"use":469,"Ġthing":470,"Ġdi":471,"ase":472,"Ġtest":473,"Ġgot":474,"Ġhim":475,"de":476,"ĠB":477,"ak":478,"Ġex":479,"ain":480,"Ġpro":481,"ame":482,"Ġwould":483,"com":484,"ber":485,"ause":486,"ĠM":487,"ate":488,"ation":489,"Ġyour":490,"ive":491,"Ġpe":492,"Ġthink":493,"Ġsp":494,"Ġoh":495,"Ġgood":496,"ff":497,"ĠJ":498,"ople":499,"Ġam":500,"ist":501,"ast":502,"Ġour":503,"red":504,"end":505,"Ġwhen":506,"Ġmo":507,"ok":508,"rom":509,"ones":510,"oug":511,"Ġpeople":512,"ry":513,"appor":514,"art":515,"apporo":516,"leet":517,"Ġfrom":518,"ĠTH":519,"ĠĊ":520,"ul":521,"Ġhas":522,"Ġgon":523,"Ġright":524,"lease":525,"Ġgonna":526,"Ġcom":527,"``":528,"em":529,"tt":530,"ost":531,"ard":532,"Ġcor":533,"Ġwho":534,"ĠN":535,"Ġmore":536,"IN":537,"Ġhow":538,"Ġdu":539,"ĠH":540,"thing":541,"Ġbl":542,"Ġreally":543,"ON":544,"Ġlol":545,"Ġfleet":546,"ĠR":547,"urr":548,"ere":549,"ting":550,"Ġag":551,"alk":552,"ahah":553,"ip":554,"Ġwork":555,"ance":556,"Ġone":557,"Ġthen":558,"Ġok":559,"ound":560,"Ġdoes":561,"ays":562,"Ġcorp":563,"ind":564,"Ġback":565,"ĠL":566,"Ġbeen":567,"ge":568,"ER":569,"ine":570,"are":571,"Ġgu":572,"ven":573,"Ġte":574,"Ġ1":575,"Ġsa":576,"so":577,"ĠG":578,"Ġthan":579,"ue":580,"ong":581,"ie":582,"Ġtalk":583,"ES":584,"oin":585,"Ġtheir":586,"ment":587,"Ġalli":588,"Ġshould":589,"Ġ2":590,"Ġke":591,"ick":592,"Ġwell":593,"Ġro":594,"cc":595,"ble":596,"ort":597,"quot":598,"ough":599,"Ġchan":600,"Ġapp":601,"ity":602,"Ġman":603,"Ġfucking":604,"Ġoff":605,"Ġfe":606,"Ġpre":607,"ose":608,"Ġbec":609,"Ġstill":610,"Ġalso":611,"Ġhad":612,"apos":613,"very":614,"Ġmake":615,"Ġping":616,"Ġact":617,"ĠY":618,"ep":619,"Ġho":620,"OU":621,"Ġhis":622,"Ġwere":623,"ĠSapporo":624,"ign":625,"Ġop":626,"Ġ|":627,"read":628,"Ġmean":629,"Ġsee":630,"ĠJones":631,"Ġar":632,"hh":633,"iz":634,"Ġgr":635,"...":636,"//":637,"Ġbecause":638,"ect":639,"Ġ&":640,"ING":641,"Ġ(":642,"IT":643,"://":644,"ving":645,"Ġlook":646,"Ġsk":647,"Ġstart":648,"Ġcap":649,"Ġfa":650,"plo":651,"Ġwhi":652,"Ġcont":653,"Ġgoing":654,"Ġhtt":655,"Ġhttp":656,"Ġun":657,"OR":658,"Ġbr":659,"Ġim":660,"Ġdr":661,"ĠE":662,"Ġlog":663,"ous":664,"Ġhah":665,"con":666,"Ġlet":667,"Ġint":668,"Ġen":669,"oc":670,"own":671,"ree":672,"ure":673,"Ġmu":674,"Ġthings":675,"Ġpos":676,"Ġwhy":677,"Ġcould":678,"ub":679,"Ġhapp":680,"Ġsure":681,"if":682,"Ġya":683,"dd":684,"ace":685,"Ġonly":686,"LL":687,"Ġtake":688,"Ġcause":689,"lp":690,"ĠTHE":691,"Ġdoing":692,"Ġtoo":693,"Ġhere":694,"Ġmay":695,"Ġmuch":696,"per":697,"Ġbeing":698,"ĠO":699,"ier":700,"AT":701,"Ġalliance":702,"Ġfc":703,"Ġ3":704,"rave":705,"Ġway":706,"Ġguy":707,"Ġoth":708,"Ġby":709,"]:":710,"Ġsay":711,"Ġlast":712,"AN":713,"Ġ[":714,"Ġdis":715,"CK":716,"Ġdude":717,"Ġyes":718,"Ġacc":719,"Ġtell":720,"fore":721,"Ġcl":722,"Ġbefore":723,"her":724,"Ġtry":725,"Ġmad":726,"ĠU":727,"Ġsomething":728,"Ġbet":729,"ons":730,"Ġqu":731,"nel":732,"oup":733,"Ġfun":734,"ition":735,"Ġstu":736,"````":737,"Ġdidn":738,"Ġmin":739,"Ġstr":740,"erd":741,"Ġbu":742,"Ġover":743,"ia":744,"age":745,"Ġdown":746,"Ġchannel":747,"Ġother":748,"Ġsc":749,"ac":750,"Ġevery":751,"oo":752,"ice":753,"Ġeven":754,"ss":755,"Ġtw":756,"Ġactu":757,"Ġhappen":758,"he":759,"ĠK":760,"oint":761,"'ve":762,"00":763,"Ġkeep":764,"ait":765,"pe":766,"Ġlit":767,"abber":768,"Ġdoesn":769,"ĠNO":770,"oot":771,"dit":772,"Ġtr":773,"Ġres":774,"Ġaf":775,"VE":776,"ĠĠ":777,"Ġset":778,"pt":779,"Ġsy":780,"ious":781,"ang":782,"Ġgive":783,"ignore":784,"Ġcome":785,"Ġagain":786,"Ġuse":787,"ways":788,"Ġbad":789,"EST":790,"act":791,"Ġbrave":792,"EE":793,"Ġwhere":794,"Ġser":795,"Ġplease":796,"reddit":797,"ies":798,"Ġlong":799,"able":800,"Ġthose":801,"ated":802,"Ġaw":803,"ta":804,"Ġsm":805,"Ġshe":806,"Ġnew":807,"Ġhelp":808,"Ġher":809,"stem":810,"Ġfi":811,"ord":812,"ide":813,"Ġreal":814,"Ġwait":815,"Ġisn":816,"olol":817,"Ġhahahah":818,"ount":819,"Ġaut":820,"please":821,"Ġhit":822,"Ġem":823,"igh":824,"OO":825,"ail":826,"Ġpoint":827,"umb":828,"yn":829,"Ġstuff":830,"pleaseignore":831,"aking":832,"up":833,"Ġund":834,"sh":835,"erm":836,"Ġcomm":837,"IS":838,"Ġactually":839,"OL":840,"Ġfit":841,"Ġread":842,"ET":843,"ek":844,"Ġfeel":845,"erally":846,"xt":847,"atch":848,"Ġdud":849,"Ġdurr":850,"Ġnerd":851,"Ġsaid":852,"Ġlead":853,"ite":854,"ft":855,"tty":856,"Ġpretty":857,"RE":858,"ĠYOU":859,"Ġbetter":860,"Ġsystem":861,"Ġgroup":862,"Ġbro":863,"gur":864,"Ġcall":865,"ug":866,"ning":867,"ved":868,"Ġ5":869,"Ġide":870,"Ġsec":871,"day":872,"Ġfir":873,"Ġwar":874,"Ġask":875,"Ġdudes":876,"ome":877,"ically":878,"ought":879,"ince":880,"imgur":881,"wn":882,"nn":883,"Ġliterally":884,"ull":885,"Ġgetting":886,"Ġweek":887,"Ġbo":888,"iss":889,"Ġplan":890,"ump":891,"ntly":892,"Ġday":893,"Ġfirst":894,"Ġsapporo":895,"ild":896,"ors":897,"Ġsomeone":898,"Ġdone":899,"Ġaccess":900,"Ġminut":901,"Ġskier":902,"UCK":903,"ult":904,"Ġreas":905,"Ġanything":906,"iv":907,"les":908,"OC":909,"gt":910,"Ġblue":911,"Ġhand":912,"ass":913,"Ġnever":914,"Ġsound":915,"Ġgotta":916,"akes":917,"Ġchat":918,"Ġtold":919,"ng":920,"Ġx":921,"ĠTO":922,"Ġtri":923,"unk":924,"ready":925,"ars":926,"ho":927,"Ġtalking":928,"Ġalready":929,"Ġaren":930,"ĠIT":931,"Ġidea":932,"stand":933,"Ġsame":934,"Ġgame":935,"sel":936,"Ġrun":937,"jones":938,"Ġwhile":939,"Ġwhich":940,"Ġwr":941,"ru":942,"Ġsince":943,"ach":944,"hing":945,"aw":946,"ted":947,"Ġ?":948,"Ġname":949,"koc":950,"ĠIS":951,"bo":952,"Ġ...":953,"Ġmove":954,"ions":955,"ec":956,"Ġmade":957,"Ġalt":958,"Ġad":959,"amp":960,"hip":961,"Ġenough":962,"Ġthr":963,"Ġauth":964,"ploy":965,"Ġ4":966,"Ġaround":967,"Ġtwo":968,"Ġput":969,"ĠAN":970,"Ġbit":971,"mber":972,"mm":973,"01":974,"ĠFUCK":975,"Ġnight":976,"be":977,"'re":978,"'ll":979,"Ġap":980,"Ġlot":981,"Ġrec":982,"Ġdam":983,"Ġton":984,"ock":985,"reat":986,"ew":987,"RA":988,"anna":989,"Ġpost":990,"Ġminutes":991,"Ġwanna":992,"app":993,"Ġnext":994,"ave":995,"Ġguys":996,"ark":997,"Ġholy":998,"ante":999},"merges":["m e","Ġ t","Ġ a","Ġt h","i n","Ġ w","Ġ s","r e","i t","Ġ h","o n","o u","Ġth e","Ġ b","Ġ d","Ġ c","Ġ f","a t","e r","in g","Ġ I","Ġt o","o r","a n","i s","l l","Ġ n","Ġa n","Ġ g","Ġ p","Ġ l","Ġ y","Ġ m","e s","e d","Ġ o","Ġan d","e n","Ġ it","Ġ in","Ġw e","u s","Ġy ou","o t","v e","a s","e t","Ġth at","l e","a r","Ġ is","Ġw h","Ġh a","o w","Ġb e","Ġs o","' s","c k","Ġ re","Ġo f","Ġh e","' t","Ġf or","k e","u t","Ġs h","Ġ on","Ġ e","Ġ j","a l","r o","Ġd o","a y","i g","Ġ i","Ġs t","o s","ou t","Ġa re","l y","a d","Ġ u","l d","Ġ me","Ġha ve","i ll","i d","a ll","c e","a p","a h","it h","Ġg o","Ġ r","Ġthe y","i on","Ġb ut","Ġn e","us t","c t","o m","Ġn ot","c h","Ġw ith","o l","Ġf u","Ġl i","Ġc an","Ġ k","u r","Ġ T","Ġ S","Ġth is","h t","v er","Ġ A","Ġw as","Ġn o","es t","all y","Ġj ust","ou ld","Ġg et","Ġsh it","Ġa ll","Ġwh at","Ġi f","t h","Ġ P","Ġa b","Ġli ke","Ġd on","o re","e l","i r","Ġa s","n t","i m","ig ht","o p","i c","o d","Ġc h","an t","Ġs u","s t","Ġu p","Ġfu ck","r a","Ġa t","Ġy e","i l","Ġm y","Ġa l","Ġ us","Ġw ill","Ġ out","Ġ or","Ġab out","q u","Ġne ed","p p","r i","' m","Ġs e","Ġso me","Ġl e","en t","Ġ D","u n","u m","Ġye ah","er s","a m","an d","Ġl o","i me","Ġ :","in k","Ġthe re","Ġthe m","Ġn ow","ou r",". .","Ġw or","p l","n a","n d","a ck","n ow","Ġc on","Ġd e","a g","s e","p or","Ġan y","ĠP M","Ġ W","a b","on e","Ġp l","es s","a ke","Ġt ime","t er","Ġ C","Ġ F","Ġk now","Ġw ant","Ġd id","Ġ v","Ġc o","us e","Ġth ing","Ġd i","as e","Ġt est","Ġg ot","Ġh im","d e","Ġ B","a k","Ġe x","a in","Ġp ro","a me","Ġw ould","c om","b er","a use","Ġ M","at e","at ion","Ġyou r","i ve","Ġp e","Ġth ink","Ġs p","Ġo h","Ġgo od","f f","Ġ J","op le","Ġa m","is t","as t","Ġ our","re d","en d","Ġwh en","Ġm o","o k","ro m","on es","ou g","Ġpe ople","r y","ap por","ar t","appor o","le et","Ġf rom","ĠT H","Ġ Ċ","u l","Ġh as","Ġg on","Ġr ight","le ase","Ġgon na","Ġc om","` `","e m","t t","os t","ar d","Ġc or","Ġwh o","Ġ N","Ġm ore","I N","Ġh ow","Ġd u","Ġ H","th ing","Ġb l","Ġre ally","O N","Ġl ol","Ġf leet","Ġ R","ur r","e re","t ing","Ġa g","al k","ah ah","i p","Ġwor k","an ce","Ġon e","Ġthe n","Ġo k","ou nd","Ġdo es","ay s","Ġcor p","in d","Ġb ack","Ġ L","Ġbe en","g e","E R","in e","a re","Ġg u","v en","Ġt e","Ġ 1","Ġs a","s o","Ġ G","Ġth an","u e","on g","i e","Ġt alk","E S","o in","Ġthe ir","me nt","Ġall i","Ġsh ould","Ġ 2","Ġ ke","i ck","Ġwe ll","Ġ ro","c c","b le","or t","qu ot","oug h","Ġch an","Ġa pp","it y","Ġm an","Ġfuck ing","Ġof f","Ġf e","Ġp re","os e","Ġbe c","Ġst ill","Ġal so","Ġha d","ap os","ver y","Ġm ake","Ġp ing","Ġa ct","Ġ Y","e p","Ġh o","O U","Ġh is","Ġwe re","ĠS apporo","ig n","Ġo p","Ġ |","re ad","Ġme an","Ġse e","ĠJ ones","Ġa r","h h","i z","Ġg r",".. .","/ /","Ġbec ause","e ct","Ġ &","IN G","Ġ (","I T",": //","v ing","Ġlo ok","Ġs k","Ġst art","Ġc ap","Ġf a","pl o","Ġwh i","Ġcon t","Ġgo ing","Ġh tt","Ġhtt p","Ġu n","O R","Ġb r","Ġi m","Ġd r","Ġ E","Ġlo g","ou s","Ġha h","c on","Ġl et","Ġin t","Ġ en","o c","ow n","re e","u re","Ġm u","Ġthing s","Ġp os","Ġwh y","Ġc ould","u b","Ġha pp","Ġsu re","i f","Ġy a","d d","a ce","Ġon ly","L L","Ġt ake","Ġc ause","l p","ĠTH E","Ġdo ing","Ġto o","Ġhe re","Ġm ay","Ġmu ch","p er","Ġbe ing","Ġ O","i er","A T","Ġalli ance","Ġf c","Ġ 3","ra ve","Ġw ay","Ġgu y","Ġo th","Ġb y","] :","Ġs ay","Ġl ast","A N","Ġ [","Ġd is","C K","Ġdu de","Ġy es","Ġa cc","Ġte ll","f ore","Ġc l","Ġbe fore","h er","Ġt ry","Ġm ad","Ġ U","Ġsome thing","Ġb et","on s","Ġ qu","n el","ou p","Ġfu n","it ion","Ġst u","`` ``","Ġdid n","Ġm in","Ġst r","er d","Ġb u","Ġo ver","i a","ag e","Ġd own","Ġchan nel","Ġoth er","Ġs c","a c","Ġe very","o o","i ce","Ġe ven","s s","Ġt w","Ġact u","Ġhapp en","h e","Ġ K","oin t","' ve","0 0","Ġke ep","a it","p e","Ġl it","ab ber","Ġdoes n","ĠN O","o ot","d it","Ġt r","Ġre s","Ġa f","V E","Ġ Ġ","Ġs et","p t","Ġs y","i ous","an g","Ġg ive","ign ore","Ġco me","Ġag ain","Ġus e","w ays","Ġb ad","ES T","a ct","Ġb rave","E E","Ġwh ere","Ġs er","Ġp lease","red dit","i es","Ġl ong","ab le","Ġth ose","at ed","Ġa w","t a","Ġs m","Ġsh e","Ġne w","Ġhe lp","Ġh er","st em","Ġf i","or d","id e","Ġre al","Ġw ait","Ġis n","ol ol","Ġhah ahah","ou nt","Ġa ut","p lease","Ġh it","Ġe m","ig h","O O","a il","Ġp oint","um b","y n","Ġstu ff","please ignore","ak ing","u p","Ġu nd","s h","er m","Ġcom m","I S","Ġactu ally","O L","Ġf it","Ġre ad","E T","e k","Ġfe el","er ally","x t","at ch","Ġdu d","Ġd urr","Ġn erd","Ġsa id","Ġle ad","it e","f t","tt y","Ġpre tty","R E","ĠY OU","Ġbet ter","Ġsy stem","Ġgr oup","Ġb ro","g ur","Ġc all","u g","n ing","v ed","Ġ 5","Ġi de","Ġse c","d ay","Ġf ir","Ġw ar","Ġas k","Ġdud es","o me","ic ally","oug ht","in ce","im gur","w n","n n","Ġlit erally","u ll","Ġget ting","Ġwe ek","Ġb o","is s","Ġpl an","um p","nt ly","Ġd ay","Ġfir st","Ġs apporo","i ld","or s","Ġsome one","Ġdon e","Ġacc ess","Ġmin ut","Ġsk ier","U CK","ul t","Ġre as","Ġany thing","i v","l es","O C","g t","Ġbl ue","Ġh and","as s","Ġne ver","Ġs ound","Ġgot ta","ak es","Ġch at","Ġto ld","n g","Ġ x","ĠT O","Ġt ri","un k","read y","ar s","h o","Ġtalk ing","Ġal ready","Ġare n","ĠI T","Ġide a","st and","Ġs ame","Ġg ame","s el","Ġr un","j ones","Ġwhi le","Ġwhi ch","Ġw r","r u","Ġs ince","a ch","h ing","a w","t ed","Ġ ?","Ġn ame","k oc","ĠI S","b o","Ġ ...","Ġmo ve","ion s","e c","Ġmad e","Ġal t","Ġa d","am p","h ip","Ġen ough","Ġth r","Ġaut h","plo y","Ġ 4","Ġar ound","Ġtw o","Ġp ut","ĠA N","Ġb it","m ber","m m","0 1","ĠF UCK","Ġn ight","b e","' re","' ll","Ġa p","Ġl ot","Ġre c","Ġd am","Ġt on","o ck","re at","e w","R A","an na","Ġp ost","Ġminut es","Ġw anna","ap p","Ġne xt","a ve","Ġguy s","ar k","Ġho ly","ant e"]}}